{
  "documents": [
    {
      "id": 100,
      "title": "Purbaya Bebaskan Pajak Pegawai dengan Gaji hingga Rp 10 Juta",
      "author": "Kompas.com",
      "content": "Purbaya Bebaskan Pajak Pegawai dengan Gaji hingga Rp 10 Juta, Ini Kriterianya\r\n\r\nMenteri Keuangan Purbaya Yudhi Sadewa resmi mengeluarkan kebijakan pembebasan Pajak Penghasilan (PPh) Pasal 21 bagi pekerja dengan gaji maksimal Rp 10 juta per bulan pada 2026. Aturan ini ditujukan untuk menopang daya beli masyarakat di tengah tantangan ekonomi.\r\n\r\nKetentuan tersebut tertuang dalam Peraturan Menteri Keuangan (PMK) Nomor 105 Tahun 2025 tentang PPh Pasal 21 atas Penghasilan Tertentu yang Ditanggung Pemerintah dalam Rangka Stimulus Ekonomi Tahun Anggaran 2026. Insentif ini berlaku sepanjang Januari hingga Desember 2026.",
      "date": "2026-01-05",
      "source": "uploaded"
    },
    {
      "id": 101,
      "title": "Menteri Bahlil Diteriaki Hoaks Saat Jelaskan Etanol di Hadapan Mahasiswa UMM",
      "author": "October 30, 2025, oleh Humas Universitas",
      "content": "Menteri Energi dan Sumberdaya Mineral Ri Bahlil Lahadalia diteriaki hoaks ketika menjelaskan pencampuran etanol pada Pertalite di hadapan mahasiswa Universitas Muhammadiyah Malang (UMM).\r\n\r\n‎Diketahui, Ketua Umum Golkar tersebut menjadi keynote speaker pada pembukaan Tanwir XXXIII Dewan Pimpinan Pusat Ikatan Mahasiswa Muhammadiyah (DPP IMM) yang digelar di Dome Universitas Muhammadiyah Malang, Rabu 29 Oktober 2025.\r\n\r\n‎Di tengah pemaparannya, terdengar sekelompok mahasiswa yang berteriak hoak. Namun, Bahlil tidak bergeming.\r\n\r\n‎”Saya mau jelaskan ini (Etanol). Enggak apa apa, om suka kalau kalian agak sedikit gimana-gimana gitu,” ucapnya menanggapi teriakan tersebut.\r\n\r\n‎”Biar kalian tidak liar dengar di sosmed apa itu etanol,” tambah Ketum Partai Golkar tersebut.\r\n\r\n‎Bahlil menjelaskan, Etanol adalah bahan baku yang didapatkan dari jagung, tebu dan singkong. Etanol dicampur dengan pertalite dalam rangka menurunkan emisi dan energi yang bersih.\r\nBaca Juga:\r\nMenteri ESDM Bahlil Tinjau Langsung Tambang Nikel di Raja Ampat\r\n\r\n‎Bahlil menekankan bahwa penggunaan etanol sebagai campuran BBM merupakan praktik umum di berbagai negara dan bukan hal baru dalam industri energi global.\r\n\r\n‎”Di Amerika sekarang sudah ada mandatori E 20. Di Brasil itu sudah ada E85. Di India sudah E30, di Thailand sudah mandatori E20,” jelasnya.\r\n\r\n‎Menurut Bahlil, jika ada masyarakat yang mengatakan hoax, itu adalah orang-orang yang tidak ingin untuk kuota impornya dipangkas.\r\n\r\n‎Pencampuran etanol selain mendukung program transisi energi berkelanjutan, dikatakannya juga untuk mengurangi ketergantungan Indonesia terhadap impor minyak mentah.\r\n\r\n‎”Kalau kita campur ini dengan etanol, maka kuota impor bensin yang selama ini diambil alih oleh importir, maka berlahan lahan importir kita kurangi. Maka ruang pekerjaan mereka berkurang dan mereka tidak pingin agar Indonesia mengurangi impor,” jelasnya.\r\n\r\n‎Bahlil menegaskan, penemuan manfaat etanol pada BBM bukan hanya berasal dari ahli minyak Indonesia. Hampir semua negara menemukan etanol tersebut.\r\n\r\n‎”Saya juga meminta kepada mahasiswa Cipayung Plus. Silakan bikin diskusi saya datang untuk kita bisa beradu argumentasi. saya siap untuk berdiskusi yang kalian. Yang penting punya data, enggak ada masalah,” tegasnya. (*)",
      "date": "2026-01-05",
      "source": "uploaded"
    }
  ],
  "nextId": 102
}