{
  "documents": [
    {
      "id": 100,
      "title": "Purbaya Bebaskan Pajak Pegawai dengan Gaji hingga Rp 10 Juta",
      "author": "Kompas.com",
      "content": "Purbaya Bebaskan Pajak Pegawai dengan Gaji hingga Rp 10 Juta, Ini Kriterianya\r\n\r\nMenteri Keuangan Purbaya Yudhi Sadewa resmi mengeluarkan kebijakan pembebasan Pajak Penghasilan (PPh) Pasal 21 bagi pekerja dengan gaji maksimal Rp 10 juta per bulan pada 2026. Aturan ini ditujukan untuk menopang daya beli masyarakat di tengah tantangan ekonomi.\r\n\r\nKetentuan tersebut tertuang dalam Peraturan Menteri Keuangan (PMK) Nomor 105 Tahun 2025 tentang PPh Pasal 21 atas Penghasilan Tertentu yang Ditanggung Pemerintah dalam Rangka Stimulus Ekonomi Tahun Anggaran 2026. Insentif ini berlaku sepanjang Januari hingga Desember 2026.",
      "date": "2026-01-05",
      "source": "uploaded"
    },
    {
      "id": 101,
      "title": "Menteri Bahlil Diteriaki Hoaks Saat Jelaskan Etanol di Hadapan Mahasiswa UMM",
      "author": "October 30, 2025, oleh Humas Universitas",
      "content": "Menteri Energi dan Sumberdaya Mineral Ri Bahlil Lahadalia diteriaki hoaks ketika menjelaskan pencampuran etanol pada Pertalite di hadapan mahasiswa Universitas Muhammadiyah Malang (UMM).\r\n\r\n‎Diketahui, Ketua Umum Golkar tersebut menjadi keynote speaker pada pembukaan Tanwir XXXIII Dewan Pimpinan Pusat Ikatan Mahasiswa Muhammadiyah (DPP IMM) yang digelar di Dome Universitas Muhammadiyah Malang, Rabu 29 Oktober 2025.\r\n\r\n‎Di tengah pemaparannya, terdengar sekelompok mahasiswa yang berteriak hoak. Namun, Bahlil tidak bergeming.\r\n\r\n‎”Saya mau jelaskan ini (Etanol). Enggak apa apa, om suka kalau kalian agak sedikit gimana-gimana gitu,” ucapnya menanggapi teriakan tersebut.\r\n\r\n‎”Biar kalian tidak liar dengar di sosmed apa itu etanol,” tambah Ketum Partai Golkar tersebut.\r\n\r\n‎Bahlil menjelaskan, Etanol adalah bahan baku yang didapatkan dari jagung, tebu dan singkong. Etanol dicampur dengan pertalite dalam rangka menurunkan emisi dan energi yang bersih.\r\nBaca Juga:\r\nMenteri ESDM Bahlil Tinjau Langsung Tambang Nikel di Raja Ampat\r\n\r\n‎Bahlil menekankan bahwa penggunaan etanol sebagai campuran BBM merupakan praktik umum di berbagai negara dan bukan hal baru dalam industri energi global.\r\n\r\n‎”Di Amerika sekarang sudah ada mandatori E 20. Di Brasil itu sudah ada E85. Di India sudah E30, di Thailand sudah mandatori E20,” jelasnya.\r\n\r\n‎Menurut Bahlil, jika ada masyarakat yang mengatakan hoax, itu adalah orang-orang yang tidak ingin untuk kuota impornya dipangkas.\r\n\r\n‎Pencampuran etanol selain mendukung program transisi energi berkelanjutan, dikatakannya juga untuk mengurangi ketergantungan Indonesia terhadap impor minyak mentah.\r\n\r\n‎”Kalau kita campur ini dengan etanol, maka kuota impor bensin yang selama ini diambil alih oleh importir, maka berlahan lahan importir kita kurangi. Maka ruang pekerjaan mereka berkurang dan mereka tidak pingin agar Indonesia mengurangi impor,” jelasnya.\r\n\r\n‎Bahlil menegaskan, penemuan manfaat etanol pada BBM bukan hanya berasal dari ahli minyak Indonesia. Hampir semua negara menemukan etanol tersebut.\r\n\r\n‎”Saya juga meminta kepada mahasiswa Cipayung Plus. Silakan bikin diskusi saya datang untuk kita bisa beradu argumentasi. saya siap untuk berdiskusi yang kalian. Yang penting punya data, enggak ada masalah,” tegasnya. (*)",
      "date": "2026-01-05",
      "source": "uploaded"
    },
    {
      "id": 102,
      "title": "Presiden Prabowo Subianto berencana menambah perkebunan sawit di Papua, sebagai upaya yang disebutnya mewujudkan swasembada energi di setiap daerah.",
      "author": "Unknown Author",
      "content": "Dukungan terhadap ekspansi sawit yang diutarakan pada Selasa (16/12) itu adalah pernyataan terbaru Prabowo.\r\n\r\nPada Desember 2024, dia sempat melabeli pernyataan \"lahan sawit penyebab deforestasi\" sebagai tuduhan keliru.\r\n\r\nPegiat lingkungan menilai keberpihakan Prabowo terhadap ekspansi sawit, di tengah penanganan bencana Sumatra, sebagai sikap yang \"tidak punya simpati.\"\r\n\r\n\"Seharusnya ia belajar dari situasi yang terjadi di tiga provinsi [Sumatra],\" kata Manajer Kampanye Hutan dan Kebun Walhi Nasional, Uli Arta Siagian.\r\n\r\nUli berkata, perubahan hutan menjadi kawasan ekstraktif seperti perkebunan kelapa sawit atau tambang telah memperparah dampak bencana di Sumatra.\r\n\r\nAkademisi di Universitas Gadjah Mada yang mendalami keterkaitan antara industri sawit dan masyarakat Papua menilai penambahan lahan hanya akan \"membentuk sistem kemiskinan struktural\" baru.\r\n\r\nPrabowo belum memerinci wilayah di Papua yang bakal ditanami tambahan sawit.\r\n\r\n\r\nSaat ini, sejumlah perkebunan sawit telah membentang, antara lain, di Kabupaten Jayapura, Boven Digul, dan Merauke.\r\n\r\nKetua Asosiasi Gubernur se-Tanah Papua, Meki Fritz Nawipa, mengatakan siap mendukung program Prabowo.\r\n\r\n\"Seluruh program bapak presiden kami fokus untuk mendukung di daerah,\" kata Meki, yang juga Gubernur Papua Tengah.\r\n\r\nLantas, siapa yang dirugikan dalam rencana ekspansi sawit tersebut?\r\n\r\nSejumlah peneliti dan pegiat lingkungan bersepakat bahwa masyarakat asli Papua akan menjadi pihak paling terdampak akibat penambahan perkebunan sawit di wilayahnya.\r\n\r\nBerdasarkan catatan Sawit Watch, perkebunan kelapa sawit di Papua hingga 2022 sudah menyentuh ambang batas daya tampung lingkungan.\r\n\r\nPerhitungan ambang batas lingkungan sawit di Papua adalah 290.837 hektare, sementara hingga tahun 2022, perkebunan sawit di pulau paling timur Indonesia itu sudah mencapai 290.659 hektare.\r\n\r\n\"Luas perkebunan yang ada sudah sangat krusial dan hampir mendekati kapasitas ekosistem yang ideal,\" ujar Direktur Eksekutif Sawit Watch, Achmad Surambo.\r\n\r\nMerujuk hitung-hitungan itu, Achmad menilai akan terjadi pencemaran serta degradasi lingkungan yang mengancam keberlanjutan ekosistem, termasuk kehidupan manusia di sekitarnya, andaikata jumlah perkebunan sawit terus ditambah.\r\n\r\nMenurut Achmad, sebanyak 75.308 hektare perkebunan sawit yang sudah ada di Papua bahkan sudah berada di wilayah hutan primer, kawasan konservasi, dan habitat burung cederawasih.\r\n\r\n\"Pembukaan lahan baru sama dengan menghancurkan ekosistem penting ini secara permanen,\" kata Achmad.\r\nCatatan Sawit Watch soal besaran perkebunan sawit di Papua ini berbeda dengan dengan laporan Badan Pusat Statistik (BPS).\r\n\r\nPada 2022, BPS mencatat luas perkebunan sawit di Papua mencapai 218.900 hektare, lalu bertambah menjadi 236.060 hektare pada 2024.\r\n\r\nSampai saat ini, pemerintah belum memastikan lokasi penanaman sawit tambahan di Papua.\r\n\r\nApakah akan dibuka di wilayah Merauke, Papua Selatan, yang sebagian lahannya telah dirambah untuk perkebunan tebu?\r\n\r\nPrabowo dan Kementerian Pertanian belum memerincinya.\r\n\r\nKetua Konsorsium Biologi Indonesia, Budi Setiadi Daryono, meminta Presiden untuk menahan ambisinya menambah perkebunan sawit di Papua.\r\n\r\nMenurutnya, Presiden Prabowo semestinya dapat belajar dari masifnya dampak bencana di Sumatra yang dipicu pembangunan berbasis ekonomi, tapi tidak memperhatikan lingkungan.\r\n\r\nPerspektif itu kemudian menyebabkan deforestasi dan pengurangan fungsi-fungsi dasar hutan.\r\n\r\n\"Fungsi hutan sebagai penyangga air mulai berkurang, fungsi mengurangi emisi gas rumah kaca, dan menyediakan oksigen bagi kita juga berkurang,\" kata Budi.\r\n\r\n\"Jadi, kami meminta presiden untuk menahan, tidak melakukan ini [penambahan sawit] di Papua. Itu biodiversitas yang tersisa di Indonesia.\"\r\n\r\nTak cuma kerugian ekologis, keberadaan perkebunan sawit juga dinilai mengubah kebiasaan masyarakat, bahkan menjadi siklus kemiskinan baru.\r\n\r\nHal ini disampaikan dosen Fakultas Hukum UGM, Almonika Cindy Fatika Sari, yang bersama koleganya meneliti soal dampak perkebunan sawit terhadap masyarakat Papua.\r\n\r\nAlmonika dkk meneliti dampak perkebunan sawit seluas 14.000 hektare atau seperempat luas wilayah DKI Jakarta terhadap masyarakat di Boven Digoel.\r\n\r\nPenelitian itu kemudian dibukukan dengan judul Masyarakat Adat dalam Jerat Kerja Paksa: Dampak Perkebunan Sawit di Merauke dan Boven Digoel.\r\nAlmonika mencontohkan hilangnya dusun sagu masyarakat karena telah beralih fungsi menjadi perkebunan sawit.\r\n\r\nWarga asli Papua di sekitar perkebunan sawit di Merauke dan Boven Digoel, merujuk riset Almonika, memang masih dapat memakan sagu. Namun kini mereka harus mendapatkannya dengan cara membeli atau \"mengandalkan pemberian saudara.\"\r\n\r\nDampak industri sawit itu berdampak pula pada kebiasaan berburu babi hutan yang kini harus dilakoni masyarakat sampai jauh ke dalam hutan.\r\n\r\nAlmonika berkata, lahan masyarakat yang dia teliti beralih menjadi perkebunan sawit sejak tahun 1998.\r\n\r\nSaat peralihan itu, perusahaan menjanjikan bahwa masyarakat setempat dapat bekerja di perusahaan.\r\n\r\nAlmonika menyebut janji ini memang dipenuhi perusahaan, bahwa warga berusia 20-30 tahun tercatat bekerja di perusahaan sawit—beberapa pekerja bahkan ada yang berusia sekitar 50 tahun.\r\n\r\nNamun, pekerjaan itu sebatas pegawai di perkebunan yang tidak memiliki kontrak serta jaminan kerja dan keselamatan yang jelas.\r\n\r\nMereka dijanjikan gaji sekitar Rp4 juta, tapi nominal itu dikatakan Almonika \"punya syarat dan ketentuan tertentu.\"\r\n\r\nSalah satu ketentuan itu adalah apakah orang asli Papua yang bekerja di kebun sawit itu bisa memenuhi target yang dipatok perusahaan.\r\n\r\nSaat musim panen, mereka ditargetkan membawa atau mengangkut 100-120 kilogram, sementara hari biasa sebanyak 60-80 kilogram.\r\n\r\n\"Kalau target terpenuhi, dapat beberapa ratus ribu yang nanti nominal bisa mencapai Rp4 juta itu,\" kata Almonika.\r\n\r\nSebaliknya jika tidak sesuai target, libur karena sakit, atau utang bahan makanan. Mereka tidak akan menerima uang sesuai janji gaji Rp4 juta.\r\n\r\n\"Itu membentuk sistem kemiskinan struktural: menyebabkan lilitan utang karena gaji yang mereka terima ada syarat dan ketentuannya,\" kata Almonika.\r\n\r\n\r\nAda pula potensi konflik antarwarga karena perusahaan menggunakan beberapa orang sebagai \"perpanjangan tangan perusahaan.\"\r\n\r\nAlmonika mengistilahkan posisi mereka sebagai \"juru bicara\", tapi sejatinya bertugas untuk melobi dan menyebarluaskan program perusahaan, seperti memperluas usaha atau lahan perusahaan\r\n\r\nPosisi ini, terang Almonika, biasanya ditawarkan kepada ketua adat atau \"orang setempat yang punya kekuasaan.\"\r\n\r\nDengan rangkaian masalah itu, Almonika menyebut keberadaan sawit di Papua hanya akan menambah derita.\r\n\r\nAlmonika menyebut warga asli Papua akan kehilangan tanah, bekerja dan menumpang di hunian yang sejatinya adalah tanah mereka sendiri. Mereka juga akhirnya harus bekerja tanpa jaminan jelas.\r\n\r\n\"Boleh dibilang, orang setempat semakin rentan. Fisik menurun, psikis juga,\" kata Almonika.\r\n\r\nBBC News Indonesia menghubungi sejumlah pejabat Kementerian Pertanian dan Menteri Sekretaris Negara Prasetyo Hadi guna mengonfirmasi beragam hal ini, tapi tak beroleh balasan.\r\n\r\nGubernur Papua Mathias Fakhiri, mengatakan siap berkomitmen untuk mengikuti \"seluruh program strategis nasional.\"\r\n\r\n\"Saya menegaskan komitmen seluruh kepala daerah di Tanah Papua untuk mengawal Dana Otonomi Khusus dan seluruh program strategis nasional 2025-2029 agar benar-benar dirasakan rakyat,\" kata Mathius.\r\n\r\nSementara Gubernur Papua Tengah Meki Fritz Nawipa mengatakan \"seluruh program bapak presiden kami fokus untuk mendukung di daerah.\"\r\nKenapa Prabowo ingin menambah sawit di Papua?\r\n\r\nRencana menambah perkebunan sawit di Papua disampaikan Presiden Prabowo Subianto dalam rapat percepatan pembangunan Papua di Istana Negara, Jakarta.\r\n\r\nPenambahan luas lahan sawit, dinilai Prabowo merupakan salah satu cara mencapai swasembada energi dalam lima tahun ke depan.\r\n\r\n\"Kita berharap di daerah Papua pun harus ditanam kelapa sawit supaya bisa menghasilkan juga BBM,\" kata Prabowo.\r\n\r\n\"Saya kira Papua punya sumber energi yang sangat baik dan Menteri ESDM juga sudah merancang bahwa daerah-daerah Papua harus menikmati hasil daripada energi yang diproduksi di Papua.\"\r\n\r\nSelain menanam sawit, Prabowo juga berhasrat menanam beragam tanaman lain yang dapat diekstraksi untuk bahan bakar nabati terbarukan.\r\n\r\nBeberapa di antaranya adalah singkong dan tebu yang disebut mampu menghasilkan etanol.\r\n\r\nAndaikata beragam bahan itu dapat dimanfaatkan maksimal, Prabowo mengklaim pemerintah akan mencapai swasembada energi dan tidak perlu lagi mengimpor BBM dari luar negeri.\r\n\r\nSejauh ini, terang Prabowo, impor BBM mencapai Rp520 triliun.\r\n\r\n\"Kalau kita bisa tanam kelapa sawit, tanam singkong, tanam serbuk pakai tenaga surya dan tenaga air, bayangkan berapa ratus triliun kita bisa hemat setiap tahun,\" ujarnya.\r\n\r\nGagasan menjadikan Papua sebagai pulau penyedia bahan bakar nabati terbarukan sebenarnya telah dirancang sejak era Presiden Joko Widodo.\r\n\r\nPada Maret 2024, pemerintah membeberkan rencana menjadikan Papua sebagai \"pulau energi terbarukan\".\r\n\r\nKementerian Pertanian kala itu menyatakan akan membangun perkebunan kelapa sawit dan tebu seluas masing-masing satu juta hektare untuk mencapai swasembada pangan dan energi di Tanah Air.\r\n\r\n\r\n\r\nBagaimana sikap Prabowo terhadap sawit selama ini?\r\nRencana ekspansi sawit beberapa kali telah disuarakan Prabowo—selain dalam rapat percepatan pembangunan Papua kemarin.\r\n\r\nSekitar dua bulan sejak dilantik sebagai presiden, Prabowo telah menyebut Indonesia perlu menambah kelapa sawit, tanpa takut dianggap membahayakan dan menyebabkan deforestasi.\r\n\r\n\"Enggak usah takut apa itu, katanya, membahayakan, deforestation. Namanya kelapa sawit, ya, pohon, kan?\" tutur Prabowo pada 30 Desember 2024.\r\n\r\n\"Benar enggak? Kelapa sawit itu pohon, ada daunnya kan? Dia menyerap karbondioksida, dari mana kok kita dituduh yang mboten-mboten saja itu orang-orang itu.\"\r\n\r\nPernyataan itu dilontarkan Prabowo di sela-sela pengarahannya dalam Musyawarah Perencanaan Pembangunan Nasional (Musrenbangnas) di Gedung Bappenas di Jakarta.\r\n\r\nPrabowo pun mengklaim banyak negara berharap dari Indonesia soal sawit, dan takut tidak kebagian jatah dari Indonesia.\r\n\r\nOleh karena itu, ia pun berpesan kepada para kepala daerah dan aparat TNI/Polri untuk menjaga kebun kelapa sawit di Indonesia.\r\n\r\n\"Mereka sangat membutuhkan kelapa sawit kita. Ternyata kelapa sawit jadi bahan strategis, banyak negara itu takut tidak dapat kelapa sawit,\" lanjut Prabowo.\r\n\r\nPentingnya kelapa sawit kembali disinggung Prabowo dalam pidatonya di HUT ke-61 Partai Golkar di Jakarta pada 5 Desember 2025.\r\n\r\nPrabowo menyitir pentingnya kelapa sawit untuk BBM, di tengah perang yang terjadi di Eropa serta konflik di Yaman yang bisa berdampak pada impor energi Indonesia.\r\n\r\nOleh karena itu, Prabowo mengatakan Indonesia harus swasembada energi, salah satunya lewat bioenergi dari kelapa sawit.\r\n\r\n\"Kita diberi karunia oleh Yang Maha Kuasa, kita punya kelapa sawit, kelapa sawit bisa jadi BBM, bisa Jadi solar, bisa jadi bensin juga. Kita punya teknologinya,\" ujar Prabowo.\r\n\r\n\"Sekarang, dengan bencana di Sumatra saja bagaimana repotnya kita mengantar BBM ke daerah-daerah bencana. Jembatan putus, BBM harus kita naikin pesawat, sebagian lewat kapal.\"\r\n\r\nRangkaian pernyataan itu sejala dengan sikapnya sebelum menjabat presiden.\r\n\r\nPada November 2023, saat masa kampanye presiden, Prabowo mengkritik larangan impor sawit oleh Uni Eropa, menyebutnya \"tidak adil\" lantaran negara-negara Eropa semasa kolonialisme juga merusak hutan.\r\n\r\n\r\nApa yang disarankan pengamat?\r\nAlih-alih menambah luas perkebunan, para pengamat menyarankan pemerintah untuk mengoptimalkan lahan sawit yang sudah ada.\r\n\r\n\"Intensifikasi menjadi kunci, bukan ekstensifikasi,\" kata Ketua Konsorsium Biologi Indonesia, Budi Setiadi Daryono.\r\n\r\nBudi menjelaskan, jika sebatas memenuhi kebutuhan dalam negeri, luasan perkebunan 5-6 juta hektare sejatinya sudah cukup memadai.\r\n\r\nBerdasarkan catatan Kementerian Pertanian, produksi minyak kepala sawit di Indonesia terus meningkat dalam beberapa tahun terakhir.\r\n\r\nPada 2024, produksi diperkirakan 48,6 juta ton, naik dari tahun sebelumnya yang 46,9 juta ton.\r\n\r\nBerdasarkan catatan Sawit Watch, luas lahan tertanam sawit nasional saat ini sudah semakin sempit.\r\n\r\nDirektur Eksekutif Sawit Watch, Achmad Surambo, mengatakan luas lahan tertanam saat ini mencapai 17,3 juta hektare, sementara total daya dukung lingkungan sawit tercatat sekita 18,15 juta hektare.\r\n\r\nOleh karena itu, alih-alih menambah sawit untuk bahan baku nabati, Achmad meminta pemerintah mengalihkan investasi ke sumber energi terbarukan lain yang ramah lingkungan seperti mikrohidro, tenaga surya.\r\n\r\n\"Bencana ekologis di Sumatra adalah peringatan keras. Kami meminta presiden mendengarkan sains dan masyarakat,\" pungkasnya.\r\n\r\n\"Mengambil kebijakan yang benar-benar menjamin keselamatan rakyat dan keberlanjutan ekonomi jangka panjang.\"",
      "date": "2026-01-06",
      "source": "uploaded"
    },
    {
      "id": 103,
      "title": "Gelombong anti-imigran warnai London hingga menyentuh Australia",
      "author": "Unknown Author",
      "content": "Jakarta (ANTARA) - Dunia kembali diwarnai oleh sejumlah aksi unjuk rasa untuk mengkritisi kebijakan pemerintah, kali ini berfokus kepada isu imigran.\r\nLondon menjadi salah satunya dengan lebih dari 110.000 demonstran turun ke jalan pada Sabtu (13/9) menyuarakan agar pemerintah Inggris memperketat aturan imigrasi. Aksi tersebut berakhir rusuh karena aparat kepolisian menyerbu pendemo untuk segera membubarkan diri.\r\nBegitu di Jepang. Ribuan warga di Osaka, baru-baru ini, juga meminta agar pemerintah menutup keran bagi para imigran, terutama yang berasal dari Afrika.\r\nBerikut ini sejumlah aksi unjuk rasa menentang kebijakan migrasi di sejumlah negara yang terjadi baru-baru ini.\r\nPemimpin aksi London klaim demo diikuti jutaan, bukan ratusan ribu\r\n\r\nAktivis sayap kanan Inggris Tommy Robinson memimpin aksi unjuk rasa bertajuk Unite the Kingdom di Russell Square, London, Sabtu pagi.\r\nMembawa bendera nasional Inggris St George serta bendera Union Jack, demonstran tidak hanya mengkritik kebijakan migrasi pemerintah serta apa yang mereka anggap sebagai pembatasan terhadap kebebasan berbicara.\r\nRobinson mengklaim bahwa lebih dari tiga juta orang memadati pusat kota London dalam patriotisme yang belum terlihat sebelumnya. Namun, Kepolisian Metropolitan melaporkan bahwa jumlah demonstran di jalanan London sekitar 110.000 orang.\r\nIsu imigrasi kini menjadi topik politik paling dominan di Inggris. Warga menilai Pemerintah Keir Starmer terlalu lunak terhadap imigrasi sehingga terjadi lonjakan jumlah migran, terutama yang datang melalui perahu kecil di Selat Inggris.\r\n\r\nData dari pemerintah Inggris mencatat 44.000 kedatangan ilegal per Maret 2024 melebihi jumlah 2023 yang sebanyak 36.000 lebih imigran. Kenaikan drastis migrasi tersebut dijadikan alasan bagi demonstran sebagai bukti bahwa kebijakan pemerintah tidak mampu mengendalikan perbatasan.\r\nMengutip hasil sensus Kantor Statistik Nasional, meningkatnya kepekaan terhadap isu imigrasi disebabkan oleh pandangan bahwa kedatangan migran memberikan beban tambahan pada layanan kesehatan (NHS), perumahan, dan sektor pendidikan, sehingga menimbulkan kekhawatiran terkait kualitas layanan yang diterima oleh warga lokal.\r\n\r\nSebagian masyarakat merasa bahwa imigrasn dalam jumlah besar dapat mengancam identitas budaya dan sosial Inggris. Perjuangan merebut budaya yang dinilai tergerus akibat kehadiran imigran itu direpresentasikan melalui bendera nasional yang dibawa pendemo.\r\nSementara itu, sekitar 5.000 demonstran mendukung kebijakan Starmer melalui aksi unjuk rasa Stand Up To Racism. Mereka membawa slogan yang bertulisan \"Pengungsi diterima\" dan \"Hentikan ekstrem kanan\".\r\nMenurut pernyataan kepolisian, lebih dari 1.600 petugas telah dikerahkan sebagai bagian dari keseluruhan operasi kepolisian ketertiban umum, termasuk 500 petugas yang didatangkan dari kepolisian lain. Sekitar 1.000 petugas bertanggung jawab untuk memastikan dua demonstrasi di London pusat berlangsung dengan aman.\r\nKendati mengerahkan ribuan personil, aksi unjuk rasa berakhir dengan kekerasan saat petugas berupaya membubarkan massa. Kepolisan London menuturkan bahwa petugas diserang dengan tendangan dan pukulan. Botol, suar, dan benda-benda lainnya dilemparkan. Sekitar 25 orang ditahan dan 26 petugas kepolisian terluka.\r\n\r\nMassa Jepang bergerak lewat slogan Japanese First\r\nProtes anti-imigrasi sudah terlebih dahulu terjadi di Osaka. Rekaman video protes yang beredar di media sosial pada 30 Oktober menunjukkan ribuan orang Jepang yang membawa bendera dan spanduk bertuliskan “Jangan jadikan Jepang Afrika!”.\r\nSenada dengan Inggris, peningkatan pekerja asing memicu keresahan publik. Sentimen semakin menguat setelah beredarnya informasi minggu lalu bahwa Pemerintah Jepang mendukung imigrasi dari Afrika.\r\nSentimen terhadap pekerja asing, tidak meletus begitu saja. Melonjaknya jumlah wisatawan mancanegara ke Jepang sementara populasinya menyusut, negara tersebut menyaksikan kebangkitan partai-partai populis sayap kanan dengan posisi ekstremis terkait kontrol imigrasi sebagai landasan utama ideologi konservatif mereka.\r\nDi media sosial, kelompok ultranasionalis Jepang telah lama menyerang warga asing dengan ujaran kebencian. Di kota-kota Jepang, kelompok-kelompok ultranasionalis menyebarkan ujaran kebencian melalui pengeras suara.\r\n\r\nKini, partai-partai politik baru membawa pesan serupa ke politik arus utama dan mendapatkan dukungan dari Partai Demokrat Liberal (LDP) konservatif yang telah lama mendominasi panggung politik.\r\nSanseito, sebuah partai populis sayap kanan ekstrem, mengejutkan dunia politik Jepang bulan lalu dengan meraih 15 kursi dalam pemilu Majelis Tinggi Juli 2022, menjadikannya peraih suara terbanyak ketiga dan menghancurkan anggapan lama bahwa Jepang modern kebal terhadap populisme.\r\nPlatform Japanese First atau “Utamakan Jepang” yang diusung partai ini mencakup pengendalian imigrasi yang lebih ketat, penghentian tunjangan kesejahteraan bagi warga asing, bahkan usulan untuk “memeriksa kesetiaan” para pendatang.\r\nSanseito berhasil membingkai isu imigrasi sebagai bentuk “invasi diam-diam,” meskipun Jepang merupakan salah satu negara maju dengan proporsi penduduk asing terendah di dunia.\r\nPada tahun 2024, jumlah penduduk asing di Jepang meningkat lebih dari 10 persen menjadi 3,76 juta—rekor baru untuk tahun ketiga berturut-turut—dan kini mencakup lebih dari tiga persen dari total populasi.\r\nPemerintah Jepang pada 26 Agustus, sebelum protes di Osaka meletus, telah membantah bahwa mereka sedang mempromosikan imigrasi dari Afrika,\r\n\r\nSetelah Badan Kerja Sama Internasional Jepang (JICA) pada minggu sebelumnya menetapkan empat kota di Jepang untuk memperkuat hubungan dengan benua Afrika, pemerintah kota setempat dibanjiri panggilan dan email protes, termasuk tuduhan bahwa peningkatan jumlah migran dari Afrika akan memperburuk ketertiban umum.\r\nKementerian Luar Negeri kemudian menyatakan bahwa Tokyo tidak memiliki rencana untuk mengambil langkah-langkah guna mempromosikan penerimaan imigran atau mengeluarkan visa khusus bagi warga negara Afrika.\r\n“Telah beredar laporan dan pernyataan, baik di dalam maupun luar negeri, yang berisi informasi yang tidak sesuai dengan fakta,” kata kementerian tersebut dalam sebuah pernyataan, sambil menekankan bahwa JICA hanya berencana untuk mempromosikan pertukaran melalui berbagai kegiatan.\r\n\r\nAustralia tuntut penghentian \"imigrasi massal\"\r\nGelombang protes anti-imigrasi juga menyentuh Melbourne dan Sydney, Australia pada 31 Agustus.\r\nTak jauh berbeda dengan Jepang — di mana gerakan anti-imigrasi dipimpin oleh kelompok partai, kelompok sayap kanan ekstrem Australia memimpin aksi yang menuntut penghentian apa yang mereka sebut imigrasi massal.\r\nSekitar 5.000 orang beraksi di Melbourne membawa membawa bendera Australia dalam aksi yang mereka beri nama unjuk rasa anti-imigran “March for Australia”.\r\nAnggota jaringan neo-Nazi bernama National Socialist Network turut berpidato dalam beberapa aksi, menggunakan slogan seperti Hail White Australia atau “Hidup Australia Putih”.\r\n“Migrasi massal telah merusak ikatan yang menyatukan komunitas kita,” kata kelompok tersebut melalui webnya.\r\nSehari sebelum demo, kelompok itu juga menulis di platform X bahwa unjuk rasa itu bertujuan untuk melakukan apa yang tidak pernah berani dilakukan oleh para politisi arus utama: menuntut diakhirinya imigrasi massal.\r\nMenanggapi tuntutan demo, Perdana Menteri Australia Anthony Albanese menyatakan keberpihakannya kepada para pendatang dengan mengatakan bahwa imigrasi telah membawa “banyak manfaat” bagi negara itu.\r\n“Selalu ada sekelompok orang yang menggunakan isu imigrasi sebagai platform politik. Tapi migrasi, tentu saja, telah membawa banyak manfaat bagi negara kita,” kata Albanese.\r\nAlbanese menilai demonstran menyuarakan kekhawatiran yang sah, namun ia menekankan bahwa kaum neo-Nazi diberi panggung. Menurutnya, “nada” pada unjuk rasa tersebut mengandung penuh kebencian—yang tidak mencerminkan pandangan mayoritas warga Australia,\r\n“Gagasan bahwa seorang neo-Nazi secara terbuka bisa menyampaikan pidato di tangga Parlemen Victoria adalah sesuatu yang bertentangan dengan nilai-nilai Australia,” tambahnya.\r\nPetinggi Australia itu kembali menegaskan bahwa Australia adalah negara modern yang telah diuntungkan oleh multikulturalismenya, di mana mayoritas penduduk hidup rukun dengan berbagai etnis, agama, dan latar belakang yang berbeda, dan Australia diperkaya oleh keberagaman tersebut.",
      "date": "2026-01-06",
      "source": "uploaded"
    }
  ],
  "nextId": 104
}